[
  {
    "id": 1,
    "tagw": "Anandamide Augmentation",
    "conseil": "L'activation périphérique et la concentration de l'anandamide dans le sang ont des effets au niveau cérébral (voir dans le dossier AUGMENTER ANANDAMIDE)<br><br>Jo Camero est un femme qui n'a pas de douleur, un soin plus rapide de ses plaies, et un niveau d'anxiété et de dépression nul: <html><a href=\"https://allthatsinteresting.com/jo-cameron\">Jo Cameron - All That's Interesting</a></html><br><br>Les populations qui ont une mutation génétique de l'allèle FAAH-OUT sont plus heureuses que les autres: <html><a href=\"https://link.springer.com/article/10.1007/s10902-015-9712-y\">The FAAH-OUT Gene and Happiness - Springer</a></html><br><br><strong>Hypothèse du sport</strong><br>Lieu du corps: Sang<br>Activité: Course à pied sur tapis pendant au moins 30 minutes mais les exercices de résistance (muscu) marchent aussi et augmentent le niveau d'anandamide de manière chronique.<br><html><a href=\"https://journals.biologists.com/jeb/article/215/8/1331/11332/Wired-to-run-exercise-induced-endocannabinoid\">Wired to run: exercise-induced endocannabinoid signaling in humans and cursorial mammals with implications for the ‘runner’s high’ - Journal of Experimental Biology</a></html><br><html><a href=\"https://link.springer.com/article/10.1007/s00421-012-2495-5\">Acute exercise enhances the synthesis of anandamide - Springer</a></html><br><html><a href=\"https://www.researchgate.net/publication/339907852_Increased_Anandamide_and_Decreased_Pain_and_Depression_after_Exercise_in_Fibromyalgia\">Increased Anandamide and Decreased Pain and Depression after Exercise in Fibromyalgia - ResearchGate</a></html><br><br><strong>Hypothèse de la socialisation</strong><br>Lieu du corps: Nucleus accumbens (NAC)<br>Activité: Socialisation<br><html><a href=\"https://www.pnas.org/doi/10.1073/pnas.1509795112\">Nucleus accumbens response to gains in reputation for the self relative to gains for others predicts social media use - PNAS</a></html><br><html><a href=\"https://www.cell.com/cell-reports/pdf/S2211-1247(16)30851-8.pdf\">Inhibition of Fatty Acid Amide Hydrolase in the Central Amygdala Alleviates Co-morbid Expression of Innate Anxiety and Excessive Alcohol Intake - Cell Reports</a></html><br><br><strong>Hypothèse de l’apprentissage</strong><br>Our finding that basal AEA concentrations were positively correlated with increased brain functional activity within the putamen after reward was in line with our primary hypothesis and suggests the eCB system may relate to neuronal reward outcome processing in humans. In line with these suggestions, activity of the putamen has been found to be positively associated with reward-related learning [44], with prediction error.<br><html><a href=\"https://www.nature.com/articles/s41386-020-00870-x#Sec16\">In vivo endocannabinoid dynamics at the timescale of physiological and pathological neural activity - Nature</a></html><br><html><a href=\"https://www.frontiersin.org/articles/10.3389/fnbeh.2011.00057/full\">Endocannabinoid signaling in the etiology and treatment of major depressive disorder - Frontiers in Behavioral Neuroscience</a></html><br><br><strong>Hypothèse de l'acide gras</strong><br>L'anandamide est une N-acylethanolamine (NAE) produite dans le cerveau à partir d'un acide gras et d'éthanolamine. Chez les porcelets nourris avec des régimes alimentaires contenant des acides gras 20:4n-6 et 22:6n-3, il y a eu des augmentations de plusieurs NAE biologiquement actives dans les homogénats de cerveau - 20:4n-6 NAE (4 fois), 20:5n-3 NAE (5 fois), et 22:5n-3 et 22:6n-3 NAE (9 à 10 fois). Ces résultats soutiennent un mécanisme que nous proposons pour les influences des acides gras polyinsaturés à longue chaîne alimentaires sur la biochimie cérébrale avec des séquelles fonctionnelles présumées. Ce paradigme permettra des enquêtes ciblées pour déterminer si et pourquoi des populations spécifiques telles que les nourrissons, les personnes âgées ou les personnes souffrant de certaines conditions cliniques peuvent bénéficier des acides gras polyinsaturés à longue chaîne alimentaires.<br>Lieu du corps: Sang<br>Activité: consommation d'acides gras<br><html><a href=\"https://www.pnas.org/doi/abs/10.1073/pnas.101119098\">Dietary long-chain polyunsaturated fatty acids up-regulate expression of brain-derived neurotrophic factor in the brain - PNAS</a></html><br><br><strong>Hypothèse du paracétamol</strong><br>Le paracétamol permet d'augmenter le niveau d'anandamide<br><html><a href=\"https://fr.wikipedia.org/wiki/Anandamide\">Anandamide - Wikipédia</a></html><br><br><strong>Hypothèse du toucher</strong><br>Lieu du corps: sang<br>Activité: Massage (câlin)<br><html><a href=\"https://pubmed.ncbi.nlm.nih.gov/16118355/\">Preliminary evidence of the anxiolytic effects of massage after abdominal surgery - PubMed</a></html><br><br><strong>Hypothèse du CBD</strong><br>Lieu du corps: sang<br>Activité: Consommation de CBD<br><html><a href=\"https://pubmed.ncbi.nlm.nih.gov/22832859/\">Cannabidiol enhances anandamide signaling and alleviates psychotic symptoms of schizophrenia - PubMed</a></html><br>"
  },
  {
  "id": 3,
  "tagw": "socialisation",
  "conseil": "L'activation périphérique et la concentration de l'anandamide dans le sang ont des effets au niveau cérébral (voir dans le dossier AUGMENTER ANANDAMIDE)\n\nJo Camero est un femme qui n'a pas de douleur, un soin plus rapide de ses plaies, et un niveau d'anxiété et de dépression nul:\nhttps://allthatsinteresting.com/jo-cameron#:~:text=A%20CBS%20segment%20on%20Jo%20Cameron.%20On%20top,an%20unusually%20low%20stress%20and%20depression%20score%3A%20zero.\n\nLes populations qui ont une mutation génétique de l'allèle FAAH-OUT sont plus heureuses que les autres\nhttps://link.springer.com/article/10.1007/s10902-015-9712-y?fbclid=IwAR05oyGGUgQORE7Dd7ukOB06uD5R4ARiIoyf2lXrheS5i_P159fe-6BuT0Y\n\nb – Hypothèse de la socialisation\nLieu du corps : Nucleus accumbens (NAC)\nActivité : Socialisation\nhttps://www.pnas.org/doi/10.1073/pnas.1509795112\nhttps://www.cell.com/cell-reports/pdf/S2211-1247(16)30851-8.pdf"
  }
]
